
/* Class = "NSWindow"; title = "Jelölő szerkesztése"; ObjectID = "5"; */
"5.title" = "Jelölő szerkesztése";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "jelölő neve"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "jelölő neve";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "megjegyzés"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "megjegyzés";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "ok";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mégsem"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "mégsem";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "jelölő törlése"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "jelölő törlése";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "jelölő kezdete"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "jelölő kezdete";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "jelölő időtartama"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "jelölő időtartama";

/* Class = "NSTextFieldCell"; title = "1. jelölő"; ObjectID = "100007"; */
"100007.title" = "1. jelölő";

/* Class = "NSTextFieldCell"; title = "Név:"; ObjectID = "100008"; */
"100008.title" = "Név:";

/* Class = "NSTextFieldCell"; title = "Megjegyzés:"; ObjectID = "100009"; */
"100009.title" = "Megjegyzés:";

/* Class = "NSTextFieldCell"; title = "Szín:"; ObjectID = "100012"; */
"100012.title" = "Szín:";

/* Class = "NSTextFieldCell"; title = "Kezdés:"; ObjectID = "100018"; */
"100018.title" = "Kezdés:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Mégse"; ObjectID = "100021"; */
"100021.title" = "Mégse";

/* Class = "NSTextFieldCell"; title = "Időtartam:"; ObjectID = "100024"; */
"100024.title" = "Időtartam:";

/* Class = "NSButtonCell"; title = "Jelölő törlése"; ObjectID = "100043"; */
"100043.title" = "Jelölő törlése";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navigáció"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navigáció";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "jelölő színe"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "jelölő színe";

/* Class = "NSTextFieldCell"; title = "Típus:"; ObjectID = "200018"; */
"200018.title" = "Típus:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "jelölő típusa"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "jelölő típusa";

/* Class = "NSMenuItem"; title = "Szabványos"; ObjectID = "200022"; */
"200022.title" = "Szabványos";

/* Class = "NSMenuItem"; title = "Belépés - kötelező"; ObjectID = "200023"; */
"200023.title" = "Belépés - kötelező";

/* Class = "NSMenuItem"; title = "Belépés - opcionális"; ObjectID = "200024"; */
"200024.title" = "Belépés - opcionális";

/* Class = "NSMenuItem"; title = "Kilépés - kötelező"; ObjectID = "200025"; */
"200025.title" = "Kilépés - kötelező";

/* Class = "NSMenuItem"; title = "Kilépés - opcionális"; ObjectID = "200026"; */
"200026.title" = "Kilépés - opcionális";

/* Class = "NSMenuItem"; title = "Projektismétlés vége"; ObjectID = "200027"; */
"200027.title" = "Projektismétlés vége";

/* Class = "NSMenuItem"; title = "Poszterképkocka"; ObjectID = "200036"; */
"200036.title" = "Poszterképkocka";
